Repository: jamaghafoor/Life-OS
Catalog: Life-New/Localization/*.lproj/Localizable.strings
Languages: el, es, fr, hi, id, it, ja, ko, nb, nl, pl, ru, sv, th, tr, vi, zh_hans

# proRegulations
source: After 3 day trial, this subscription automatically renews as per the plan. Subscription will automatically renew unless cancelled with in 24 hours before the end of the current period. you can manage and cancel your subscription anytime from your apple setting.
el: Μετά τη λήξη της τριήμερης δοκιμαστικής περιόδου, αυτή η συνδρομή θα ανανεωθεί αυτόματα σύμφωνα με το πρόγραμμα. Η συνδρομή θα ανανεωθεί αυτόματα εκτός εάν ακυρωθεί εντός 24 ωρών πριν από το τέλος της τρέχουσας περιόδου. Μπορείτε να διαχειριστείτε και να ακυρώσετε τη συνδρομή σας ανά πάσα στιγμή στις Ρυθμίσεις της Apple
es: Una vez finalizado el período de prueba de tres días, esta suscripción se renovará automáticamente según el plan. La suscripción se renovará automáticamente a menos que se cancele dentro de las 24 horas anteriores al final del período actual. Puedes administrar y cancelar tu suscripción en cualquier momento en Configuración de Apple
fr: Une fois la période d'essai de 3 jours terminée, cet abonnement sera automatiquement renouvelé selon le plan. L'abonnement sera automatiquement renouvelé sauf annulation dans les 24 heures avant la fin de la période en cours. Vous pouvez gérer et annuler votre abonnement à tout moment depuis Apple Paramètres
hi: तीन दिवसीय परीक्षण अवधि समाप्त होने के बाद, यह सदस्यता योजना के अनुसार स्वचालित रूप से नवीनीकृत हो जाएगी। यदि वर्तमान अवधि समाप्त होने से 24 घंटे के भीतर रद्द नहीं किया जाता है तो सदस्यता स्वतः नवीनीकृत हो जाएगी। आप Apple सेटिंग्स में किसी भी समय अपनी सदस्यता प्रबंधित और रद्द कर सकते हैं
id: Setelah masa uji coba tiga hari berakhir, langganan ini akan diperpanjang secara otomatis sesuai rencana. Langganan akan diperpanjang secara otomatis kecuali dibatalkan dalam waktu 24 jam sebelum akhir periode berjalan. Anda dapat mengelola dan membatalkan langganan Anda kapan saja di Pengaturan Apple
it: Al termine del periodo di prova di tre giorni, questo abbonamento si rinnoverà automaticamente in base al piano. L'abbonamento si rinnoverà automaticamente a meno che non venga annullato entro 24 ore prima della fine del periodo corrente. Puoi gestire e annullare il tuo abbonamento in qualsiasi momento nelle Impostazioni Apple
ja: 3 日間の試用期間が終了すると、このサブスクリプションはプランに従って自動的に更新されます。 現在の期間が終了する 24 時間以内にキャンセルしない限り、サブスクリプションは自動的に更新されます。 Apple の設定でいつでもサブスクリプションを管理およびキャンセルできます。
ko: 3일 평가판 기간이 끝나면 이 구독은 계획에 따라 자동으로 갱신됩니다. 현재 기간이 끝나기 24시간 이내에 취소하지 않으면 구독이 자동으로 갱신됩니다. Apple 설정에서 언제든지 구독을 관리하고 취소할 수 있습니다.
nb: Etter at prøveperioden på tre dager er over, vil dette abonnementet automatisk fornyes i henhold til planen. Abonnementet fornyes automatisk med mindre det kanselleres innen 24 timer før slutten av gjeldende periode. Du kan administrere og kansellere abonnementet ditt når som helst i Apple-innstillinger
nl: Na afloop van de proefperiode van drie dagen wordt dit abonnement automatisch verlengd volgens het plan. Het abonnement wordt automatisch verlengd, tenzij u het binnen 24 uur vóór het einde van de huidige periode opzegt. U kunt uw abonnement op elk gewenst moment beheren en opzeggen bij Apple Instellingen
pl: Po zakończeniu trzydniowego okresu próbnego subskrypcja zostanie automatycznie odnowiona zgodnie z planem. Subskrypcja zostanie automatycznie odnowiona, chyba że zostanie anulowana w ciągu 24 godzin przed końcem bieżącego okresu. Możesz zarządzać swoją subskrypcją i anulować ją w dowolnym momencie w Ustawieniach Apple
ru: После окончания трехдневного пробного периода эта подписка будет автоматически продлена в соответствии с планом. Подписка будет автоматически продлена, если она не будет отменена в течение 24 часов до окончания текущего периода. Вы можете управлять своей подпиской и отменить ее в любое время в настройках Apple
sv: Efter att provperioden på tre dagar har slutat förnyas denna prenumeration automatiskt enligt planen. Abonnemanget förnyas automatiskt om det inte avbryts inom 24 timmar före slutet av den aktuella perioden. Du kan hantera och avbryta din prenumeration när som helst i Apple-inställningar
th: หลังจากช่วงทดลองใช้งานสามวันสิ้นสุดลง การสมัครสมาชิกนี้จะต่ออายุโดยอัตโนมัติตามแผน การสมัครสมาชิกจะต่ออายุโดยอัตโนมัติเว้นแต่จะยกเลิกภายใน 24 ชั่วโมงก่อนสิ้นสุดระยะเวลาปัจจุบัน คุณสามารถจัดการและยกเลิกการสมัครสมาชิกของคุณได้ตลอดเวลาในการตั้งค่า Apple
tr: Üç günlük deneme süresi sona erdikten sonra bu abonelik plana göre otomatik olarak yenilenecektir. Abonelik, cari dönemin bitiminden 24 saat önce iptal edilmediği sürece otomatik olarak yenilenecektir. Aboneliğinizi istediğiniz zaman Apple Ayarları'ndan yönetebilir ve iptal edebilirsiniz
vi: Sau khi thời gian dùng thử ba ngày kết thúc, đăng ký này sẽ tự động gia hạn theo kế hoạch. Đăng ký sẽ tự động gia hạn trừ khi bị hủy trong vòng 24 giờ trước khi kết thúc giai đoạn hiện tại. Bạn có thể quản lý và hủy đăng ký của mình bất kỳ lúc nào trong Cài đặt Apple
zh_hans: 三天试用期结束后，本次订阅将按照计划自动续订。 除非在当前周期结束前 24 小时内取消，否则订阅将自动续订。 您可以随时在 Apple 设置中管理和取消您的订阅

source: Subscribe
el: συνδέω-συωδεομαι
es: conectar
fr: rejoindre
hi: जोड़ना
id: Menghubung
it: Collegare
ja: 接続する
ko: 연결하다
nb: koble
nl: meedoen
pl: łączyć
ru: соединять
sv: ansluta
th: เชื่อมต่อ
tr: bağlamak
vi: kết nối
zh_hans: 连接

# proQ
source: PRO?
el: Εμπρός?
es: ¿Frente?
fr: devant?
hi: सामने?
id: Depan?
it: Davanti?
ja: フロント？
ko: 앞쪽?
nb: Front?
nl: voorkant?
pl: Przód?
ru: Передний?
sv: Främre?
th: ด้านหน้า?
tr: Ön?
vi: Đằng trước?
zh_hans: 正面？

source: Are you sure?
el: είσαι σίγουρος?
es: ¿está seguro?
fr: es-tu sûr?
hi: क्या आपको यकीन है?
id: apa kamu yakin?
it: sei sicuro?
ja: 本気ですか？
ko: 확실합니까?
nb: er du sikker?
nl: Weet je het zeker?
pl: Jesteś pewny?
ru: вы уверены?
sv: är du säker?
th: คุณแน่ใจไหม?
tr: Emin misin?
vi: bạn có chắc không?
zh_hans: 你确定吗？

# logOutDes
source: Do you really want to logout from this app?
el: Είστε βέβαιοι ότι θέλετε να πραγματοποιήσετε έξοδο από αυτήν την εφαρμογή;
es: ¿Está seguro de que desea salir de esta aplicación?
fr: Etes-vous sûr de vouloir quitter cette application ?
hi: क्या आप वाकई इस एप्लिकेशन से बाहर निकलना चाहते हैं?
id: Apakah Anda yakin ingin keluar dari aplikasi ini?
it: Sei sicuro di voler uscire da questa applicazione?
ja: このアプリケーションを終了してもよろしいですか?
ko: 이 애플리케이션을 종료하시겠습니까?
nb: Er du sikker på at du vil avslutte denne applikasjonen?
nl: Weet je zeker dat je deze applicatie wilt afsluiten?
pl: Czy na pewno chcesz zamknąć tę aplikację?
ru: Вы уверены, что хотите выйти из этого приложения?
sv: Är du säker på att du vill avsluta det här programmet?
th: คุณแน่ใจหรือไม่ว่าต้องการออกจากแอปพลิเคชันนี้
tr: Bu uygulamadan çıkmak istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn thoát khỏi ứng dụng này không?
zh_hans: 您确定要退出此应用程序吗？

# deleteDes
source: Do you really want to delete your account? You wonâ€™t be able to recoveer it later and data will be lost forever.
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τον λογαριασμό σας; Δεν μπορείτε να το επαναφέρετε αργότερα και τα δεδομένα σας θα χαθούν για πάντα
es: ¿Estás seguro de que quieres eliminar tu cuenta? No podrás restaurarlo más tarde y tus datos se perderán para siempre.
fr: Voulez-vous vraiment supprimer votre compte ? Vous ne pourrez pas le récupérer plus tard et vos données seront perdues à jamais.
hi: क्या आप इस खाते को हटाने के लिए सुनिश्चित हैं? आप इसे बाद में पुनर्स्थापित नहीं कर सकते और आपका डेटा हमेशा के लिए खो जाएगा।'
id: Apakah kamu yakin ingin menghapus akunmu? Anda tidak dapat memulihkannya nanti dan data Anda akan hilang selamanya.
it: Sei sicuro di voler eliminare il tuo account? Non potrai ripristinarlo in seguito e i tuoi dati andranno persi per sempre.
ja: アカウントを削除してもよろしいですか? 後で復元することはできず、データは永久に失われます。
ko: 정말로 계정을 삭제하시겠습니까? 나중에 복원할 수 없으며 데이터는 영원히 손실됩니다.
nb: Er du sikker på at du vil slette kontoen din? Du kan ikke gjenopprette det senere og dataene dine vil gå tapt for alltid.
nl: Wilt u uw account echt verwijderen? U kunt het later niet meer herstellen en uw gegevens zullen voor altijd verloren gaan.
pl: Czy na pewno chcesz usunąć swoje konto? Nie można go później przywrócić, a Twoje dane zostaną utracone na zawsze.
ru: Вы уверены, что хотите удалить свою учетную запись? Вы не сможете восстановить его позже, и ваши данные будут потеряны навсегда.
sv: Är du säker på att du vill ta bort ditt konto? Du kan inte återställa det senare och dina data kommer att gå förlorade för alltid.
th: คุณแน่ใจหรือว่าต้องการลบบัญชีของคุณ? คุณไม่สามารถกู้คืนได้ในภายหลังและข้อมูลของคุณจะหายไปตลอดกาล
tr: Hesabınızı silmek istediğinizden emin misiniz? Daha sonra geri yükleyemezsiniz ve verileriniz sonsuza kadar kaybolacaktır.
vi: Bạn có chắc rằng bạn muốn xóa tài khoản của bạn? Sau này bạn không thể khôi phục lại và dữ liệu của bạn sẽ bị mất vĩnh viễn.
zh_hans: 您确定要删除您的帐户吗？ 您以后无法恢复它，您的数据将永远丢失。

source: Subscribe to PRO
el: Εγγραφή στο PRO
es: Suscríbete a PRO
fr: Abonnez-vous PRO
hi: पीआरओ की सदस्यता लें
id: Berlangganan PRO
it: Iscriviti a PRO
ja: PRO に登録
ko: PRO 구독
nb: Abonner på PRO
nl: Abonneer PRO
pl: Zasubskrybuj PRO
ru: Подписаться на ПРО
sv: Prenumerera på PRO
th: สมัครสมาชิก PRO
tr: PRO'ya abone olun
vi: Đăng ký PRO
zh_hans: 订阅 PRO

# subscribeToProDes
source: Enjoy access to all premium music tracks with ad-free experience.
el: Απολαύστε μια εμπειρία χωρίς διαφημίσεις σε όλη την premium μουσική.
es: Disfruta de una experiencia sin publicidad en toda la música premium
fr: Profitez d'une expérience sans publicité sur tous les morceaux de musique premium.
hi: सभी प्रीमियम संगीत पर विज्ञापन-मुक्त अनुभव का आनंद लें।
id: Nikmati pengalaman bebas iklan di semua musik premium.
it: Goditi un'esperienza senza pubblicità su tutta la musica premium.
ja: すべてのプレミアム音楽で広告なしの体験をお楽しみください。
ko: 모든 프리미엄 음악을 광고 없이 즐겨보세요.
nb: Nyt en annonsefri opplevelse på all førsteklasses musikk.
nl: Geniet van een advertentievrije ervaring op alle premium muzieknummers.
pl: Ciesz się muzyką premium bez reklam.
ru: Наслаждайтесь музыкой премиум-класса без рекламы
sv: Njut av en annonsfri upplevelse på all premiummusik.
th: เพลิดเพลินกับประสบการณ์เพลงระดับพรีเมียมแบบไม่มีโฆษณา
tr: Tüm premium müziklerde reklamsız bir deneyimin keyfini çıkarın.
vi: Tận hưởng trải nghiệm không có quảng cáo trên tất cả âm nhạc cao cấp.
zh_hans: 享受所有优质音乐的无广告体验。

source: Become a PRO
el: σημαντικός
es: significativo
fr: majeur
hi: महत्वपूर्ण
id: penting
it: significativo
ja: 重要な
ko: 중요한
nb: betydelige
nl: belangrijk
pl: istotne
ru: значительный
sv: signifikant
th: สำคัญ
tr: önemli
vi: có ý nghĩa
zh_hans: 重要的

source: Select Language
el: Επιλέξτε μια γλώσσα
es: Elige un idioma
fr: Choisissez une langue
hi: एक भाषा चुनें
id: Pilih bahasa
it: Scegli una lingua
ja: 言語を選択してください
ko: 언어를 선택하세요
nb: Velg et språk
nl: Kies een taal
pl: Wybierz język
ru: Выберите язык
sv: Välj ett språk
th: เลือกภาษา
tr: Bir dil seçin
vi: Chọn ngôn ngữ
zh_hans: 选择语言

source: Change
el: Ποικιλία
es: Diversidad
fr: Variété
hi: विविधता
id: Keberagaman
it: Diversità
ja: 多様性
ko: 다양성
nb: Mangfold
nl: Verscheidenheid
pl: Różnorodność
ru: Разнообразие
sv: Mångfald
th: ความหลากหลาย
tr: Çeşitlilik
vi: Đa dạng
zh_hans: 多样性

source: Your name
el: Το όνομα σου
es: Su nombre
fr: votre nom
hi: आपका नाम
id: Namamu
it: Il tuo nome
ja: あなたの名前
ko: 당신의 이름
nb: Navnet ditt
nl: uw naam
pl: Twoje imię
ru: Ваше имя
sv: Ditt namn
th: ชื่อของคุณ
tr: Adınız
vi: Tên của bạn
zh_hans: 你的名字

source: Skip
el: πήδα από πάνω
es: salte por encima
fr: franchir
hi: इस पर से कूद जाओ
id: Melompati
it: saltare
ja: 飛び越える
ko: 뛰어 넘다
nb: Hopp over
nl: springen over
pl: przeskoczyć
ru: перепрыгни
sv: hoppa över
th: กระโดดข้าม
tr: üstünden atla
vi: nhảy qua
zh_hans: 跳过去

# noFavoirites
source: No Favourites
el: Χωρίς αγαπημένα
es: Sin favoritos
fr: Aucun favori
hi: कोई पसंदीदा नहीं
id: Tidak Ada Favorit
it: Nessun preferito
ja: お気に入りはありません
ko: 즐겨찾기 없음
nb: Ingen favoritter
nl: Geen favorieten
pl: Brak ulubionych
ru: Нет избранных
sv: Inga favoriter
th: ไม่มีรายการโปรด
tr: Favori Yok
vi: Không có mục yêu thích
zh_hans: 没有收藏夹

# invalidEmailNPass
source: Invalid email or password.
el: Η διεύθυνση email ή ο κωδικός πρόσβασης είναι λάθος.
es: La dirección de correo electrónico o la contraseña son incorrectas.
fr: L'email ou le mot de passe est incorrect.
hi: ईमेल पता या पासवर्ड गलत है।
id: Alamat email atau kata sandi salah.
it: L'indirizzo email o la password non sono corretti.
ja: メールアドレスまたはパスワードが間違っています。
ko: 이메일 주소 또는 비밀번호가 정확하지 않습니다.
nb: E-postadressen eller passordet er feil.
nl: Het e-mailadres of wachtwoord is onjuist.
pl: Adres e-mail lub hasło jest nieprawidłowe.
ru: Адрес электронной почты или пароль неверный.
sv: E-postadressen eller lösenordet är felaktigt.
th: ที่อยู่อีเมลหรือรหัสผ่านไม่ถูกต้อง
tr: E-posta adresi veya şifre yanlış.
vi: Địa chỉ email hoặc mật khẩu không chính xác.
zh_hans: 电子邮件地址或密码不正确。

# passwordResetLinkSent
source: Password reset link sent to your mailbox.
el: Ο σύνδεσμος επαναφοράς κωδικού πρόσβασης έχει σταλεί στη διεύθυνση email σας.
es: El enlace para restablecer la contraseña se ha enviado a su dirección de correo electrónico.
fr: Le lien de réinitialisation du mot de passe a été envoyé à votre adresse e-mail.
hi: पासवर्ड रीसेट लिंक आपके ईमेल पते पर भेज दिया गया है।
id: Tautan pengaturan ulang kata sandi telah dikirimkan ke alamat email Anda.
it: Il link per la reimpostazione della password è stato inviato al tuo indirizzo email.
ja: パスワード リセットのリンクがあなたの電子メール アドレスに送信されました。
ko: 비밀번호 재설정 링크가 귀하의 이메일 주소로 전송되었습니다.
nb: Lenken for tilbakestilling av passord er sendt til e-postadressen din.
nl: De link voor het opnieuw instellen van het wachtwoord is naar uw e-mailadres verzonden.
pl: Link do resetowania hasła został wysłany na Twój adres e-mail.
ru: Ссылка для сброса пароля была отправлена на ваш адрес электронной почты
sv: Länken för återställning av lösenord har skickats till din e-postadress.
th: ลิงก์รีเซ็ตรหัสผ่านถูกส่งไปยังที่อยู่อีเมลของคุณแล้ว
tr: Şifre sıfırlama bağlantısı e-posta adresinize gönderildi.
vi: Liên kết đặt lại mật khẩu đã được gửi đến địa chỉ email của bạn.
zh_hans: 密码重置链接已发送到您的电子邮件地址。

# noAcFoundWithThisEmail
source: No Account found with this email. Create an Account
el: Δεν βρέθηκε λογαριασμός για αυτό το email. Δημιουργία λογαριασμού
es: No se encontró ninguna cuenta para este correo electrónico. Crea una cuenta
fr: Aucun compte trouvé pour cet email. Créer un compte
hi: इस ईमेल के लिए कोई खाता नहीं मिला। खाता बनाएं
id: Tidak ada akun yang ditemukan untuk email ini. Buat sebuah akun
it: Nessun account trovato per questa email. Creare un account
ja: このメールのアカウントは見つかりませんでした。 アカウントを作成する
ko: 이 이메일에 대한 계정을 찾을 수 없습니다. 계정을 만드세요
nb: Ingen konto ble funnet for denne e-posten. Opprett en konto
nl: Geen account gevonden voor deze e-mail. Maak een account aan
pl: Nie znaleziono konta dla tego e-maila. Utwórz konto
ru: Для этого письма не найдена учетная запись. Завести аккаунт
sv: Inget konto hittades för detta e-postmeddelande. Skapa ett konto
th: ไม่พบบัญชีสำหรับอีเมลนี้ สร้างบัญชี
tr: Bu e-posta için hesap bulunamadı. Bir hesap oluşturun
vi: Không tìm thấy tài khoản nào cho email này. Tạo một tài khoản
zh_hans: 没有找到该电子邮件的帐户。 创建一个帐户

# youHaveSuccessfullyBecomePro
source: You have successfully become a pro.
el: Είχατε επιτυχία ως επαγγελματίας
es: Has tenido éxito como profesional
fr: Vous avez réussi en tant que professionnel.
hi: आपको एक पेशेवर के रूप में सफलता मिली है।
id: Anda telah sukses sebagai seorang profesional.
it: Hai avuto successo come professionista.
ja: あなたはプロとして成功しました。
ko: 당신은 전문가로서 성공했습니다.
nb: Du har hatt suksess som profesjonell.
nl: Je bent geslaagd als professional.
pl: Odniosłeś sukces jako profesjonalista.
ru: Вы добились успеха как профессионал
sv: Du har haft framgång som proffs.
th: คุณประสบความสำเร็จในฐานะมืออาชีพ
tr: Bir profesyonel olarak başarıya ulaştınız.
vi: Bạn đã thành công với tư cách là một người chuyên nghiệp.
zh_hans: 作为一名专业人士，你已经取得了成功。

source: You are
el: Εσείς
es: Tú
fr: toi
hi: आप
id: Anda
it: Voi
ja: あなた
ko: 너
nb: Du
nl: Jij
pl: Ty
ru: Ты
sv: Du
th: คุณ
tr: Sen
vi: Bạn
zh_hans: 你

# passNotMatch
source: Passwords do not match.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
hi: सांकेतिक शब्द मेल नहीं खाते।
id: Sandi tidak cocok.
it: Le passwords non corrispondono.
ja: パスワードが一致していません。
ko: 비밀번호가 일치하지 않습니다.
nb: Passordene er ikke like.
nl: Wachtwoorden komen niet overeen.
pl: Hasła nie pasują do siebie.
ru: Пароли не совпадают.
sv: Lösenorden matchar inte.
th: รหัสผ่านไม่ตรงกัน.
tr: Parolalar uyuşmuyor.
vi: Mất khẩu không hợp lệ.
zh_hans: 密码不匹配。

source: No data found.
el: χωρίς δεδομένα.
es: sin datos.
fr: pas de données.
hi: कोई डेटा नहीं।
id: tidak ada data.
it: nessun dato.
ja: データなし。
ko: 데이터가 없습니다.
nb: ingen data.
nl: geen gegevens.
pl: brak danych.
ru: нет данных.
sv: inga data.
th: ไม่มีข้อมูล.
tr: veri yok.
vi: không có dữ liệu.
zh_hans: 没有数据。

source: Timer
el: προσωρινός
es: temporario
fr: temporaire
hi: अस्थायी
id: sementara
it: temporaneo
ja: 一時的
ko: 일시적인
nb: midlertidig
nl: tijdelijk
pl: tymczasowy
ru: временный
sv: temporär
th: ชั่วคราว
tr: geçici
vi: tạm thời
zh_hans: 暂时的

source: Minutes
el: Λεπτό
es: Minuto
fr: minute
hi: मिनट
id: Menit
it: Minuto
ja: 分
ko: 분
nb: Minutt
nl: minuut
pl: Minuta
ru: Минута
sv: Minut
th: นาที
tr: Dakika
vi: Phút
zh_hans: 分钟

source: Custom Timer
el: Προσαρμοσμένο χρονόμετρο
es: Temporizador personalizado
fr: Minuterie personnalisée
hi: कस्टम टाइमर
id: Pengatur Waktu Khusus
it: Timer personalizzato
ja: カスタムタイマー
ko: 맞춤 타이머
nb: Egendefinert timer
nl: Aangepaste timer
pl: Niestandardowy licznik czasu
ru: Пользовательский таймер
sv: Anpassad timer
th: ตัวตั้งเวลาแบบกำหนดเอง
tr: Özel Zamanlayıcı
vi: Hẹn giờ tùy chỉnh
zh_hans: 自定义计时器

source: Set Timer
el: Ρυθμίστε την ώρα
es: Establece el tiempo
fr: régler le temps
hi: समय निर्धारित
id: Mengatur waktu
it: Imposta l'ora
ja: 時間を設定する
ko: 시간을 설정하세요
nb: Angi tiden
nl: tijd instellen
pl: Ustaw czas
ru: Установить время
sv: Ställ klockan
th: ตั้งเวลา
tr: Saati ayarlayın
vi: Đặt thời gian
zh_hans: 设置时间

# musicWillBePause
source: Music will be paused after
el: Η μουσική θα σταματήσει αργότερα
es: La música hará una pausa más tarde
fr: La musique s'arrêtera plus tard
hi: संगीत बाद में रुकेगा
id: Musik akan dijeda nanti
it: La musica verrà messa in pausa più tardi
ja: 音楽は後で一時停止します。
ko: 음악은 나중에 일시중지됩니다.
nb: Musikken vil pause senere
nl: De muziek pauzeert later
pl: Muzyka zatrzyma się później
ru: Музыка остановится позже
sv: Musiken kommer att pausas senare
th: เพลงจะหยุดในภายหลัง
tr: Müzik daha sonra duraklayacak
vi: Nhạc sẽ tạm dừng sau
zh_hans: 音乐稍后暂停

source: Terms of use
el: Οροι χρήσης
es: Condiciones de uso
fr: Conditions d'utilisation
hi: उपयोग की शर्तें
id: Syarat Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
ru: Условия эксплуатации
sv: Villkor
th: ข้อกำหนดการใช้งาน
tr: Điều khoản sử dụng
zh_hans: 使用条款
