Repository: jamaghafoor/Life-OS
Catalog: Life-New/Localization/*.lproj/Localizable.strings
Languages: el, es, fr, hi, id, it, ja, ko, nb, nl, pl, ru, sv, th, tr, vi, zh_hans

# introDes
source: Dive into deep calming sounds, specifically curated to sail you into the sea of dreams
el: Βυθιστείτε σε βαθιούς, χαλαρωτικούς ήχους σχεδιασμένους να σας μεταφέρουν στη θάλασσα των ονείρων
es: Sumérjase en sonidos profundos y relajantes diseñados para transportarle al mar de los sueños
fr: Plongez-vous dans des sons profonds et apaisants conçus pour vous emmener dans la mer des rêves
hi: अपने आप को सपनों के समुद्र में ले जाने के लिए डिज़ाइन की गई गहरी, सुखदायक ध्वनियों में डुबो दें
id: Benamkan diri Anda dalam suara yang dalam dan menenangkan yang dirancang untuk membawa Anda ke lautan mimpi
it: Immergiti in suoni profondi e rilassanti progettati per trasportarti nel mare dei sogni
ja: あなたを夢の海へ連れて行くように設計された、深く心地よいサウンドに浸ってください。
ko: 당신을 꿈의 바다로 데려가도록 설계된 깊고 편안한 사운드에 빠져보세요
nb: Fordyp deg i dype, beroligende lyder designet for å transportere deg til drømmehavet
nl: Dompel jezelf onder in diepe, rustgevende geluiden die zijn ontworpen om je mee te nemen in de zee van dromen
pl: Zanurz się w głębokich, kojących dźwiękach, które przeniosą Cię do morza snów
ru: Погрузитесь в глубокие, успокаивающие звуки, призванные перенести вас в море мечты
sv: Fördjupa dig i djupa, lugnande ljud utformade för att transportera dig till havet av drömmar
th: ดื่มด่ำไปกับเสียงที่นุ่มลึกและผ่อนคลายที่ออกแบบมาเพื่อพาคุณไปสู่ทะเลแห่งความฝัน
tr: Sizi rüyaların denizine taşımak için tasarlanmış derin, dinlendirici seslere kendinizi kaptırın
vi: Đắm mình trong những âm thanh sâu lắng, êm dịu được thiết kế để đưa bạn đến với biển cả của những giấc mơ
zh_hans: 让自己沉浸在深沉、舒缓的声音中，这些声音旨在将您带入梦想之海

source: Get started
el: Αρχίζουν
es: Comenzar
fr: commencer
hi: शुरू करना
id: Mulai
it: Inizio
ja: 始める
ko: 시작하다
nb: Begynne
nl: begin
pl: Zaczynać
ru: Начинать
sv: Börja
th: เริ่ม
tr: Başlamak
vi: Bắt đầu
zh_hans: 开始

# loginDes
source: Please sign in using any of the below options to continue using this app
el: Συνδεθείτε χρησιμοποιώντας μία από τις παρακάτω επιλογές για να συνεχίσετε να χρησιμοποιείτε αυτήν την εφαρμογή
es: Inicie sesión utilizando una de las siguientes opciones para continuar usando esta aplicación
fr: Veuillez vous connecter en utilisant l'une des options ci-dessous pour continuer à utiliser cette application
hi: कृपया इस एप्लिकेशन का उपयोग जारी रखने के लिए निम्नलिखित विकल्पों में से किसी एक का उपयोग करके लॉग इन करें
id: Silakan masuk menggunakan salah satu opsi berikut untuk terus menggunakan aplikasi ini
it: Accedi utilizzando una delle seguenti opzioni per continuare a utilizzare questa applicazione
ja: このアプリケーションの使用を続けるには、次のオプションのいずれかを使用してログインしてください。
ko: 이 애플리케이션을 계속 사용하려면 다음 옵션 중 하나를 사용하여 로그인하십시오.
nb: Vennligst logg på med ett av følgende alternativer for å fortsette å bruke denne applikasjonen
nl: Log in via een van de onderstaande opties om deze applicatie te blijven gebruiken
pl: Zaloguj się przy użyciu jednej z poniższych opcji, aby kontynuować korzystanie z tej aplikacji
ru: Чтобы продолжить использование этого приложения, войдите в систему, используя один из следующих вариантов
sv: Logga in med ett av följande alternativ för att fortsätta använda denna applikation
th: กรุณาเข้าสู่ระบบโดยใช้ตัวเลือกใดตัวเลือกหนึ่งต่อไปนี้เพื่อใช้แอปพลิเคชันนี้ต่อไป
tr: Bu uygulamayı kullanmaya devam etmek için lütfen aşağıdaki seçeneklerden birini kullanarak giriş yapın
vi: Vui lòng đăng nhập bằng một trong các tùy chọn sau để tiếp tục sử dụng ứng dụng này
zh_hans: 请使用以下选项之一登录以继续使用此应用程序

source: Sign in-to continue
el: Συνδεθείτε για να συνεχίσετε
es: Inicia sesión para continuar
fr: Connectez-vous pour continuer
hi: जारी रखने के लिए लॉग इन करें
id: Masuk untuk melanjutkan
it: Accedi per continuare
ja: 続行するにはログインしてください
ko: 계속하려면 로그인하세요.
nb: Logg på for å fortsette
nl: Log in om door te gaan
pl: Zaloguj się, aby kontynuować
ru: Войдите, чтобы продолжить
sv: Logga in för att fortsätta
th: เข้าสู่ระบบเพื่อดำเนินการต่อ
tr: Devam etmek için giriş yapın
vi: Đăng nhập để tiếp tục
zh_hans: 登录以继续

source: Sign in with Apple
el: Συνδεθείτε με την Apple
es: Iniciar sesión con Apple
fr: Connectez-vous avec Apple
hi: Apple के साथ साइन इन करें
id: Masuk dengan Apple
it: Accedi con Apple
ja: Apple でサインイン
ko: Apple로 로그인
nb: Logg på med Apple
nl: Log in met Apple
pl: Zaloguj się za pomocą Apple
ru: Войти через Apple
sv: Logga in med Apple
th: ลงชื่อเข้าใช้ด้วย Apple
tr: Apple ile Giriş Yapın
vi: Đăng nhập bằng Apple
zh_hans: 使用 Apple 登录

source: Sign in with Google
el: Συνδεθείτε με το Google
es: Inicia sesión con Google
fr: Connectez-vous avec Google
hi: Google के साथ साइन इन करें
id: Masuk dengan Google
it: Accedi con Google
ja: Googleでサインイン
ko: 구글로 로그인
nb: Logg på med Google
nl: Aanmelden met Google
pl: Zaloguj się przez Google
ru: Войти через Google
sv: Logga in med Google
th: ลงชื่อเข้าใช้ด้วย Google
tr: Google ile giriş yap
vi: Đăng nhập bằng Google
zh_hans: 使用 Google 登录

source: Sign in with Email
el: Σύνδεση με email
es: Iniciar sesión con correo electrónico
fr: Connectez-vous avec e-mail
hi: ईमेल से साइन इन करें
id: Masuk dengan email
it: Accedi con l'e-mail
ja: 電子メールでサインイン
ko: 이메일로 로그인
nb: Logg på med e-post
nl: Inloggen met e-mail
pl: Zaloguj się za pomocą adresu e-mail
ru: Войти по электронной почте
sv: Logga in med e-post
th: ลงชื่อเข้าใช้ด้วยอีเมล
tr: E-posta ile oturum açın
vi: Đăng nhập bằng email
zh_hans: 使用电子邮件登录

source: Sign in
el: Εγγραφή
es: Registro
fr: se connecter
hi: पंजीकरण
id: Registrasi
it: Registrazione
ja: 登録
ko: 등록
nb: Registrering
nl: Log in
pl: Rejestracja
ru: Постановка на учет
sv: Registrering
th: การลงทะเบียน
tr: Kayıt
vi: Sự đăng ký
zh_hans: 登记

source: Sign up
el: Συνδρομή
es: Suscripción
fr: abonnement
hi: अंशदान
id: Berlangganan
it: Sottoscrizione
ja: サブスクリプション
ko: 신청
nb: Abonnement
nl: abonnement
pl: Subskrypcja
ru: Подписка
sv: Prenumeration
th: สมัครสมาชิก
tr: Abonelik
vi: Đăng ký
zh_hans: 订阅

source: Email
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
es: Correo electrónico
hi: ईमेल
id: Surel
ja: Eメール
ko: 이메일
nb: E-post
ru: Электронная почта
sv: E-post
th: อีเมล
tr: E-posta
zh_hans: 电子邮件

source: Password
el: Κωδικός πρόσβασης
es: Contraseña
fr: mot de passe
hi: पासवर्ड
id: Kata sandi
it: Parola d'ordine
ja: パスワード
ko: 비밀번호
nb: Passord
nl: wachtwoord
pl: Hasło
ru: Пароль
sv: Lösenord
th: รหัสผ่าน
tr: Şifre
vi: Mật khẩu
zh_hans: 密码

source: Fullname
el: πλήρες όνομα
es: nombre completo
fr: nom et prénom
hi: पूरा नाम
id: nama lengkap
it: nome e cognome
ja: フルネーム
ko: 성명
nb: fullt navn
nl: voor-en achternaam
pl: pełne imię i nazwisko
ru: полное имя
sv: fullständiga namn
th: ชื่อเต็ม
tr: Ad Soyad
vi: Họ và tên
zh_hans: 全名

source: Confirm Password
el: Επιβεβαίωση Κωδικού
es: Confirmar Contraseña
fr: Confirmez le mot de passe
hi: पासवर्ड की पुष्टि कीजिये
id: Konfirmasi sandi
it: Conferma password
ja: パスワードを認証する
ko: 비밀번호 확인
nb: Bekreft passord
nl: Bevestig wachtwoord
pl: Potwierdź hasło
ru: Подтвердите пароль
sv: Bekräfta lösenord
th: ยืนยันรหัสผ่าน
tr: Şifreyi Onayla
vi: Xác nhận mật khẩu
zh_hans: 确认密码

# forgetPassword
source: Forgot Password
el: Ξεχάσατε τον κωδικό σας
es: Olvidaste tu contraseña
fr: Mot de passe oublié
hi: क्या आप अपना पासवर्ड भूल गए हैं
id: Apakah Anda lupa kata sandi Anda
it: Hai dimenticato la tua password
ja: パスワードを忘れた
ko: 비밀번호를 잊으셨나요?
nb: Har du glemt passordet ditt
nl: Je wachtwoord vergeten
pl: Zapomniałeś hasła
ru: Вы забыли свой пароль
sv: Glömde du ditt lösenord
th: คุณลืมรหัสผ่านหรือไม่
tr: Şifreni mi unuttun
vi: Bạn đã quên mật khẩu của bạn
zh_hans: 你忘记密码了吗

# forgetPasswordDes
source: Enter your mail on which you have crated an account. We will send a link to reset your password
el: Εισαγάγετε τη διεύθυνση email που χρησιμοποιήσατε για τη δημιουργία του λογαριασμού σας. Θα σας στείλουμε έναν σύνδεσμο για να επαναφέρετε τον κωδικό πρόσβασής σας
es: Ingrese la dirección de correo electrónico que utilizó para crear su cuenta. Le enviaremos un enlace para restablecer su contraseña
fr: Entrez l'adresse email que vous avez utilisée pour créer votre compte. Nous vous enverrons un lien pour réinitialiser votre mot de passe
hi: वह ईमेल पता दर्ज करें जिसका उपयोग आपने अपना खाता बनाने के लिए किया था। हम आपको आपका पासवर्ड रीसेट करने के लिए एक लिंक भेजेंगे
id: Masukkan alamat email yang Anda gunakan untuk membuat akun. Kami akan mengirimkan Anda tautan untuk mengatur ulang kata sandi Anda
it: Inserisci l'indirizzo email che hai utilizzato per creare il tuo account. Ti invieremo un link per reimpostare la password
ja: アカウントの作成に使用したメール アドレスを入力してください。 パスワードをリセットするためのリンクをお送りします。
ko: 계정을 만들 때 사용한 이메일 주소를 입력하세요. 비밀번호를 재설정할 수 있는 링크를 보내드리겠습니다.
nb: Skriv inn e-postadressen du brukte til å opprette kontoen din. Vi vil sende deg en lenke for å tilbakestille passordet ditt
nl: Vul het e-mailadres in waarmee u uw account heeft aangemaakt. Wij sturen u een link om uw wachtwoord opnieuw in te stellen
pl: Wpisz adres e-mail użyty do utworzenia konta. Wyślemy Ci link umożliwiający zresetowanie hasła
ru: Введите адрес электронной почты, который вы использовали для создания учетной записи. Мы вышлем вам ссылку для сброса пароля
sv: Ange e-postadressen du använde för att skapa ditt konto. Vi skickar en länk för att återställa ditt lösenord
th: ป้อนที่อยู่อีเมลที่คุณใช้ในการสร้างบัญชีของคุณ เราจะส่งลิงค์เพื่อรีเซ็ตรหัสผ่านของคุณ
tr: Hesabınızı oluşturmak için kullandığınız e-posta adresini girin. Şifrenizi sıfırlamanız için size bir bağlantı göndereceğiz
vi: Nhập địa chỉ email bạn đã sử dụng để tạo tài khoản của mình. Chúng tôi sẽ gửi cho bạn một liên kết để đặt lại mật khẩu của bạn
zh_hans: 输入您用于创建帐户的电子邮件地址。 我们将向您发送一个重置密码的链接

source: Reset
el: επαναφορά στο προκαθορισμένο
es: restablecen a los predeterminados
fr: réinitialiser
hi: वितथ पर ले जाएं
id: setel ulang ke default
it: riportare alle condizioni originali
ja: デフォルトにリセット
ko: 기본값으로 재설정
nb: tilbakestill til standard
nl: resetten
pl: przywróć ustawienia domyślne
ru: Восстановление значений по умолчанию
sv: Återställ till standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılana sıfırla
vi: đặt lại về mặc định
zh_hans: 重置为默认

source: Inspiration for you
el: Έμπνευση για εσάς
es: Inspiración para ti
fr: Inspiration pour vous
hi: आपके लिए प्रेरणा
id: Inspirasi untuk Anda
it: Ispirazione per te
ja: あなたへのインスピレーション
ko: 당신을 위한 영감
nb: Inspirasjon for deg
nl: Inspiratie voor jou
pl: Inspiracja dla Ciebie
ru: Вдохновение для тебя
sv: Inspiration för dig
th: แรงบันดาลใจสำหรับคุณ
tr: Sizin için ilham kaynağı
vi: Cảm hứng cho bạn
zh_hans: 给你的灵感

source: Plays
el: Παίζει
es: Juega
fr: Il joue
hi: वह खेलता है
id: Ia memainkan
it: Lui gioca
ja: 彼は遊んでいる
ko: 그는 연주한다
nb: Han spiller
nl: Hij speelt
pl: On gra
ru: Он играет
sv: Han spelar
th: เขาเล่น
tr: Oynar
vi: Anh ấy chơi
zh_hans: 他玩

source: Home
el: Ενα σπίτι
es: Una casa
fr: maison
hi: एक घर
id: Rumah
it: Una casa
ja: 家
ko: 집
nb: Et hus
nl: huis
pl: Dom
ru: Дом
sv: Ett hus
th: บ้าน
tr: Bir ev
vi: Căn nhà
zh_hans: 一个房子

source: Category
el: Κατηγορία
es: Categoría
fr: catégorie
hi: वर्ग
id: Kategori
it: Categoria
ja: カテゴリー
ko: 범주
nb: Kategori
nl: categorie
pl: Kategoria
ru: Категория
sv: Kategori
th: หมวดหมู่
tr: Kategori
vi: Loại
zh_hans: 类别

source: Article
el: Κατάσταση υγείας
es: Estado de salud
fr: État de santé
hi: स्वास्थ्य की स्थिति
id: Status kesehatan
it: Stato di salute
ja: 健康状態
ko: 건강 상태
nb: Helsestatus
nl: Gezondheidsstatus
pl: Stan zdrowia
ru: Состояние здоровья
sv: Hälsostatus
th: สถานะสุขภาพ
tr: Sağlık durumu
vi: Tình trạng sức khỏe
zh_hans: 健康状况

source: Favourites
el: Αγαπημένη
es: Favorito
fr: préféré
hi: पसंदीदा
id: Favorit
it: Preferito
ja: お気に入り
ko: 가장 좋아하는
nb: Favoritt
nl: favoriet
pl: Ulubiony
ru: Любимый
sv: Favorit
th: ที่ชื่นชอบ
tr: Favori
vi: Yêu thích
zh_hans: 最喜欢的

source: My space
el: το μερος μου
es: mi lugar
fr: mon espace
hi: मेरी जगह
id: tempatku
it: il mio posto
ja: 私の場所
ko: 내 장소
nb: mitt sted
nl: mijn ruimte
pl: moje miejsce
ru: мое место
sv: mitt ställe
th: ที่พักฉัน
tr: benim yerim
vi: chỗ của tôi
zh_hans: 我的地方

# searchHear
source: Search here
el: Ψάξε εδώ
es: Busca aquí
fr: Cherche ici
hi: यहां तलाश करो
id: Cari di sini
it: Cerca qui
ja: 検索
ko: 여기에서 검색하세요
nb: Søk her
nl: Zoek hier
pl: Szukaj tutaj
ru: Поищи здесь
sv: Sök här
th: ค้นหาที่นี่
tr: Burada ara
vi: Tìm kiếm ở đây
zh_hans: 在这里搜索

source: Tracks
el: Μακριά
es: Lejos
fr: chemin
hi: दूर
id: Jauh
it: Lontano
ja: 離れて
ko: 떨어져 있는
nb: Borte
nl: pad
pl: Z dala
ru: Прочь
sv: Bort
th: ห่างออกไป
tr: Uzak
vi: Xa
zh_hans: 离开

source: Articles
el: Αρθρο
es: Artículo
fr: article
hi: लेख
id: Artikel
it: Articolo
ja: 記事
ko: 기사
nb: Artikkel
nl: artikel
pl: Artykuł
ru: Статья
sv: Artikel
th: บทความ
tr: Madde
vi: Bài báo
zh_hans: 文章

source: Become a
el: γίνομαι
es: convertirse en
fr: devenir
hi: बनना
id: menjadi
it: diventare
ja: なる
ko: 이 되다
nb: bli til
nl: worden
pl: stać się
ru: становиться
sv: bli
th: กลายเป็น
tr: haline gelmek
vi: trở nên
zh_hans: 变得

source: PRO
el: αιχμή
es: innovador
fr: avant-gardiste
hi: अग्रणी
id: canggih
it: bordo tagliente
ja: 最先端
ko: 최첨단
nb: skjærekant
nl: op het randje
pl: pionierski nowatorski
ru: передовой
sv: allra senaste
th: ล้ำหน้า
tr: keskin kenar
vi: tiên tiến
zh_hans: 前沿

source: Notifications
el: κοινοποιώ
es: notificar
fr: notifier
hi: सूचित करें
id: memberitahu
it: notificare
ja: 通知する
ko: 알린다
nb: gi beskjed
nl: op de hoogte brengen
pl: notyfikować
ru: поставить в известность
sv: meddela
th: แจ้ง
tr: bildir
vi: thông báo
zh_hans: 通知

# language
source: Languages
el: Γλώσσα
es: Idioma
fr: langue
hi: भाषा
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nb: Språk
nl: taal
pl: Język
ru: Язык
sv: Språk
th: ภาษา
tr: Dil
vi: Ngôn ngữ
zh_hans: 语言

source: Privacy Policy
el: Πολιτική Απορρήτου
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
id: Kebijakan pribadi
it: Politica sulla riservatezza
ja: プライバシーポリシー
ko: 개인 정보 정책
nb: Personvernregler
nl: Privacybeleid
pl: Polityka prywatności
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách bảo mật
zh_hans: 隐私政策

source: Rate this app
el: Βαθμολόγησε αυτήν την εφαρμογή
es: Califica esta aplicación
fr: Évaluer l'application
hi: इस ऐप्लिकेशन को रेट करें
id: Nilai aplikasi ini
it: Valuta questa applicazione
ja: このアプリを評価する
ko: 이 앱을 평가 해주세요
nb: Bedøm denne appen
nl: Beoordeel deze app
pl: Oceń tę aplikację
ru: Оцени это приложение
sv: Betygsätt denna app
th: ให้คะแนนแอปนี้
tr: Bu uygulamayı oyla
vi: Đánh giá ứng dụng này
zh_hans: 为这个应用软件评分

source: Log out
el: Αποσύνδεση
es: Cerrar sesión
fr: Se déconnecter
hi: लॉग आउट
id: Keluar
it: Disconnettersi
ja: ログアウト
ko: 로그 아웃
nb: Logg ut
nl: Afmelden
pl: Wyloguj
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
vi: Đăng xuất
zh_hans: 登出

source: Delete my account
el: Διάγραψε τον λογαριασμό μου
es: Borrar mi cuenta
fr: Supprimer mon compte
hi: मेरा एकाउंट हटा दो
id: Hapus akun Saya
it: Cancella il mio account
ja: アカウントを削除します
ko: 계정을 삭제하다
nb: Slett kontoen min
nl: Verwijder mijn account
pl: Usuń moje konto
ru: Удалите мой аккаунт
sv: Ta bort mitt konto
th: ลบบัญชีของฉัน
tr: Hesabımı sil
vi: Xóa tài khoản của tôi đi
zh_hans: 删除我的账户

source: Edit
el: ελευθέρωση
es: liberar
fr: libérer
hi: मुक्त करना
id: melepaskan
it: pubblicazione
ja: リリース
ko: 풀어 주다
nb: utgivelse
nl: uitgave
pl: uwolnienie
ru: выпускать
sv: släpp
th: ปล่อย
tr: serbest bırakmak
vi: giải phóng
zh_hans: 发布

source: Edit profile
el: Επεξεργασία προφίλ
es: Editar perfil
fr: Editer le profil
hi: प्रोफ़ाइल संपादित करें
id: Sunting profil
it: Modifica Profilo
ja: プロファイル編集
ko: 프로필 수정
nb: Rediger profil
nl: Bewerk profiel
pl: Edytuj profil
ru: Редактировать профиль
sv: Redigera profil
th: แก้ไขโปรไฟล์
tr: Profili Düzenle
vi: Chỉnh sửa hồ sơ
zh_hans: 编辑个人资料

source: Update
el: ανανεώνω
es: renovar
fr: renouveler
hi: नवीनीकरण
id: memperbarui
it: rinnovare
ja: 更新する
ko: 고쳐 쓰다
nb: fornye
nl: vernieuwen
pl: odnowić
ru: обновить
sv: förnya
th: ต่ออายุ
tr: Yenile
vi: thay mới
zh_hans: 更新

source: RESTORE
el: επαναλαμβάνω
es: repetir
fr: répéter
hi: दोहराना
id: mengulang
it: ripetere
ja: 繰り返す
ko: 반복하다
nb: gjenta
nl: herhalen
pl: powtarzać
ru: повторить
sv: upprepa
th: ทำซ้ำ
tr: tekrarlamak
vi: lặp lại
zh_hans: 重复

source: Subscribe to
el: συμμετέχω
es: participar
fr: participer
hi: हिस्सा लेना
id: ikut
it: partecipare
ja: 参加する
ko: 참가하다
nb: delta
nl: deelnemen
pl: brać udział
ru: участвовать
sv: delta
th: เข้าร่วม
tr: katılmak
vi: tham gia
zh_hans: 参加

# subscribeToDes
source: Subscribe to PRO version and enjoy exclusive benefits listed below.
el: Εγγραφείτε στην έκδοση PRO και απολαύστε τα ακόλουθα αποκλειστικά προνόμια.
es: Suscríbete a la versión PRO y disfruta de los siguientes beneficios exclusivos.
fr: Abonnez-vous à la version PRO et profitez des avantages exclusifs ci-dessous.
hi: प्रो संस्करण की सदस्यता लें और निम्नलिखित विशेष लाभों का आनंद लें।
id: Berlangganan versi PRO dan nikmati manfaat eksklusif berikut.
it: Abbonati alla versione PRO e goditi i seguenti vantaggi esclusivi.
ja: PRO バージョンに登録すると、以下の限定特典をお楽しみいただけます。
ko: PRO 버전을 구독하고 다음과 같은 독점 혜택을 누려보세요.
nb: Abonner på PRO-versjonen og nyt følgende eksklusive fordeler.
nl: Abonneer u op de PRO-versie en geniet van de onderstaande exclusieve voordelen.
pl: Zasubskrybuj wersję PRO i ciesz się następującymi ekskluzywnymi korzyściami.
ru: Подпишитесь на PRO-версию и наслаждайтесь следующими эксклюзивными преимуществами
sv: Prenumerera på PRO-versionen och njut av följande exklusiva förmåner.
th: สมัครสมาชิกเวอร์ชัน PRO และเพลิดเพลินกับสิทธิประโยชน์พิเศษดังต่อไปนี้
tr: PRO sürümüne abone olun ve aşağıdaki özel avantajlardan yararlanın.
vi: Đăng ký phiên bản PRO và tận hưởng những lợi ích độc quyền sau.
zh_hans: 订阅PRO版本，享受以下专属福利。

source: Monthly
el: κάθε μήνα
es: por mes
fr: par mois
hi: प्रति महीने
id: per bulan
it: al mese
ja: 月ごと
ko: 달마다
nb: per måned
nl: per maand
pl: na miesiąc
ru: в месяц
sv: per månad
th: ต่อเดือน
tr: her ay
vi: mỗi tháng
zh_hans: 每月

# monthlyDes
source: Access to premium content & ad-free experience for month
el: Πρόσβαση σε περιεχόμενο υψηλής ποιότητας και ένας μήνας εμπειρίας χωρίς διαφημίσεις
es: Acceso a contenido premium y un mes de experiencia sin publicidad
fr: Accès à du contenu premium et un mois d'expérience sans publicité
hi: प्रीमियम सामग्री तक पहुंच और एक महीने का विज्ञापन-मुक्त अनुभव
id: Akses ke konten premium dan pengalaman bebas iklan selama sebulan
it: Accesso a contenuti premium e un mese di esperienza senza pubblicità
ja: プレミアム コンテンツへのアクセスと 1 か月間広告なしの体験
ko: 프리미엄 콘텐츠에 액세스하고 한 달간 광고 없는 경험을 누릴 수 있습니다
nb: Tilgang til premiuminnhold og en måneds annonsefri opplevelse
nl: Toegang tot premium inhoud en één maand advertentievrije ervaring
pl: Dostęp do treści premium i miesiąc bez reklam
ru: Доступ к премиум-контенту и месяц опыта без рекламы
sv: Tillgång till premiuminnehåll och en månads annonsfri upplevelse
th: เข้าถึงเนื้อหาพรีเมียมและประสบการณ์ไร้โฆษณาเป็นเวลาหนึ่งเดือน
tr: Premium içeriğe erişim ve bir aylık reklamsız deneyim
vi: Quyền truy cập vào nội dung cao cấp và một tháng trải nghiệm không có quảng cáo
zh_hans: 访问优质内容和一个月的无广告体验

source: Yearly
el: ετήσια
es: anual
fr: annuel
hi: वार्षिक
id: tahunan
it: annuale
ja: 毎年
ko: 매년
nb: årlig
nl: jaarlijks
pl: rocznie
ru: ежегодно
sv: årlig
th: รายปี
tr: yıllık
vi: hàng năm
zh_hans: 每年

# yearlyDes
source: Enjoy all premium features for a full year and best price
el: Απολαύστε όλα τα premium χαρακτηριστικά στην καλύτερη τιμή για έναν ολόκληρο χρόνο
es: Disfruta de todas las funciones premium al mejor precio durante todo un año
fr: Profitez de toutes les fonctionnalités premium pendant une année complète au meilleur prix
hi: पूरे वर्ष के लिए सर्वोत्तम मूल्य पर सभी प्रीमियम सुविधाओं का आनंद लें
id: Nikmati semua fitur premium dengan harga terbaik sepanjang tahun
it: Goditi tutte le funzionalità premium al miglior prezzo per un anno intero
ja: すべてのプレミアム機能を最高の価格で 1 年間お楽しみください
ko: 1년 내내 가장 저렴한 가격으로 모든 프리미엄 기능을 즐겨보세요
nb: Gled deg over alle premiumfunksjoner til den beste prisen i et helt år
nl: Geniet een heel jaar lang van alle premium features tegen de beste prijs
pl: Ciesz się wszystkimi funkcjami premium w najlepszej cenie przez cały rok
ru: Наслаждайтесь всеми премиум-функциями по лучшей цене в течение года
sv: Njut av alla premiumfunktioner till bästa pris under ett helt år
th: เพลิดเพลินกับฟีเจอร์พรีเมียมทั้งหมดในราคาที่ดีที่สุดตลอดทั้งปี
tr: Bir yıl boyunca tüm premium özelliklerin keyfini en iyi fiyata çıkarın
vi: Tận hưởng tất cả các tính năng cao cấp với mức giá tốt nhất trong cả năm
zh_hans: 全年以最优惠的价格享受所有高级功能

source: Why go with
el: Γιατί να πάμε μαζί
es: ¿Por qué deberíamos ir juntos
fr: Pourquoi devrions-nous y aller ensemble
hi: हमें एक साथ क्यों जाना चाहिए
id: Mengapa kita harus pergi bersama
it: Perché dovremmo andare insieme
ja: なぜ一緒に行かなければならないのですか
ko: 우리는 왜 함께 가야 하는가
nb: Hvorfor skal vi gå sammen
nl: Waarom zouden we samen gaan
pl: Dlaczego powinniśmy iść razem
ru: Почему мы должны идти вместе
sv: Varför ska vi gå tillsammans
th: ทำไมเราต้องไปด้วยกัน
tr: Neden birlikte gidelim
vi: Tại sao chúng ta phải đi cùng nhau
zh_hans: 我们为什么要一起去

# fullyAdFree
source: Fully Ad free experience
el: Μια εμπειρία εντελώς χωρίς διαφημίσεις
es: Una experiencia completamente libre de publicidad
fr: Une expérience totalement sans publicité
hi: पूरी तरह से विज्ञापन-मुक्त अनुभव
id: Pengalaman yang sepenuhnya bebas iklan
it: Un'esperienza completamente senza pubblicità
ja: 完全に広告のないエクスペリエンス
ko: 완전히 광고 없는 경험
nb: En helt annonsefri opplevelse
nl: Een volledig advertentievrije ervaring
pl: Doświadczenie całkowicie wolne od reklam
ru: Полностью без рекламы
sv: En helt annonsfri upplevelse
th: ประสบการณ์ที่ไม่มีโฆษณาโดยสมบูรณ์
tr: Tamamen reklamsız bir deneyim
vi: Trải nghiệm hoàn toàn không có quảng cáo
zh_hans: 完全无广告的体验

# accessToAll
source: Access to all the premium tracks
el: Πρόσβαση σε όλους τους τίτλους premium
es: Acceso a todos los títulos premium
fr: Accès à toutes les pistes premium
hi: सभी प्रीमियम शीर्षकों तक पहुंच
id: Akses ke semua judul premium
it: Accesso a tutti i titoli premium
ja: すべてのプレミアム タイトルへのアクセス
ko: 모든 프리미엄 타이틀에 대한 액세스
nb: Tilgang til alle premiumtitler
nl: Toegang tot alle premium tracks
pl: Dostęp do wszystkich tytułów premium
ru: Доступ ко всем премиум-титулам
sv: Tillgång till alla premiumtitlar
th: เข้าถึงเกมพรีเมียมทั้งหมด
tr: Tüm premium oyunlara erişim
vi: Quyền truy cập vào tất cả các tựa game cao cấp
zh_hans: 访问所有高级游戏

source: Technical support
el: τεχνική υποστήριξη
es: apoyo técnico
fr: soutien technique
hi: तकनीकी समर्थन
id: dukungan teknis
it: supporto tecnico
ja: テクニカルサポート
ko: 기술적 지원
nb: teknisk støtte
nl: technische hulp
pl: pomoc techniczna
ru: техническая поддержка
sv: teknisk support
th: การสนับสนุนทางเทคนิค
tr: teknik Destek
vi: hỗ trợ kỹ thuật
zh_hans: 技术支援

source: Cancel anytime
el: Ακύρωση ανά πάσα στιγμή
es: Cancelar en cualquier momento
fr: Annuler à tout moment
hi: किसी भी समय रद्द करें
id: Batalkan kapan saja
it: Annulla in qualsiasi momento
ja: いつでもキャンセル
ko: 언제든지 취소하세요
nb: Avbryt når som helst
nl: Annuleer op elk gewenst moment
pl: Anuluj w dowolnym momencie
ru: Отменить в любое время
sv: Avbryt när som helst
th: ยกเลิกได้ตลอดเวลา
tr: İstediğiniz zaman iptal edin
vi: Hủy bất cứ lúc nào
zh_hans: 随时取消
